R
VirtualBox
acpi
ansible
compton
docker
eclipse
emacs
fasd
feh
htop
lxappearance
mupdf
nitrogen
pavucontrol
pandoc
stow
surfraw
the_silver_searcher
tmux
vagrant
youtube-dl
neovim
zeal